<template>
  <div class="events-block">
    <el-timeline>
      <el-timeline-item timestamp="2021/02/08" placement="top">
        <el-card>
          <h3>深圳发布二手房指导价</h3>
          <p>2021 年 02 月 08 日中午，深圳市住建局发布住宅小区二手住房成交参考价格，涉及全市 3595 个小区，许多楼盘参考价比市场价便宜 3 万/平方米以上。</p>
          <p>同时，住建局对参考价格的作用也在发文中进行了解释“有利于加大二手住房交易信息公开力度，引导市场理性交易，引导房地产经纪机构合理发布挂牌价格，引导商业银行合理发放二手住房贷款，防控个人住房信贷风险，稳定市场预期”，其中的关键在于两点：</p>
          <p>1. <strong>引导房地产经纪机构合理发布挂牌价格</strong>，目前已无法在贝壳网站上查到深圳市二手房历史成交价，所有房源显示“暂无价格”。</p>
          <p>2. <strong>引导商业银行合理发放二手住房贷款</strong>，有较大的可能导致银行仅按照参考价发放房贷，那么在短期市场价格不变的情况下，买房者需要付出高达五成的房贷。</p>
          <p>这一政策的确可以暂时通过降低房贷总量，从而“防控个人住房信贷风险”，但是市场价格是否能止住大幅上升的势头，实现“稳定市场预期”呢？让我们拭目以待。</p>
          
          <el-divider />
          <h4>住建局参考链接</h4>
          <p>1. <a href="http://zjj.sz.gov.cn/xxgk/tzgg/content/post_8545777.html" target="_blank">深圳市房地产和城市建设发展研究中心关于发布深圳市住宅小区二手住房成交参考价格的通告</a></p>
          <p>2. <a href="http://zjj.sz.gov.cn/xxgk/tzgg/content/post_8545773.html" target="_blank">《深圳市住房和建设局关于建立二手住房成交参考价格发布机制的通知》政策解读</a></p>
          <p>3. <a href="http://zjj.sz.gov.cn/attachment/0/749/749839/8545777.pdf" target="_blank">深圳市住宅小区二手住房成交参考价格表.pdf</a></p>
        </el-card>
      </el-timeline-item>

      <el-timeline-item timestamp="2021/01/04" placement="top">
        <el-card>
          <h3>拼多多员工猝死，引发热议</h3>
          <p>2020 年 12 月 29 日凌晨，一名 23 岁的拼多多员工下班路上昏厥倒地，后抢救无效离世。</p>
          <p>2021 年 01 月 04 日，拼多多官方账号在知乎回应“你们看看底层的人民，哪一个不是用命换钱，我一直不以为是资本的问题，而是这个社会的问题，这是一个用命拼的时代，你可以选择安逸的日子，但你就要选择安逸带来的后果，人是可以控制自己的努力的，我们都可以“。当激起网友热议后，拼多多首先发布公告声称上述回应的截图为谣言，被 <a href="https://www.zhihu.com/question/437783708/answer/1660566169">知乎证实</a> 后又称为供应商员工所为，引发更进一步的讨论。</p>
          <p>不知道这件事情是否会像以往众多劳工问题一样，短时间内引发大家的激烈讨论，然后过上几天又一切恢复如常。又或者说，由于上海市劳动监察部门的介入调查，会有那么一丝丝不同？</p>
          <p>2018 年毕业的时候，曾经拿到了拼多多 40 万的 offer，不过最终还是选择去了腾讯。这几年时不时回想起这件事情的时候，一方面后悔没去，去了说不定就奔向了财富自由，另一方面又庆幸没去，去了说不定在奔向财富自由的道路上身体先垮掉了。</p>
          
          <el-divider />
          <h4>后续更新</h4>
          <p>2021 年 02 月10 日，距离事件发生已经过去两个月，介入调查的上海市劳动监察部门未披露更多消息。</p>
        </el-card>
      </el-timeline-item>
    </el-timeline>
  </div>
</template>

<script>
export default {
  name: 'Events2021'
}
</script>

<style>
.events-block {
  max-width: 1920px;
  margin: 0 auto;
}
</style>